import { ICards } from "../types";

export const initialEeData: ICards[] = [
  {
    id: 1,
    url: "/images/image-ee-1.webp",
    title: "Постраничный реестр энергопрофилей организаций",
  },
  {
    id: 2,
    url: "/images/image-ee-2.webp",
    title: "Вкладка «Базовая информация» энергопрофиля организации с формой для ручного заполнения",
  },
  {
    id: 3,
    url: "/images/image-ee-3.webp",
    title: `Вкладка «Здания организации» энергопрофиля организации, содержащая постраничный реестр c формой для ручного заполнения каждого здания`,
  },
  {
    id: 4,
    url: "/images/image-ee-4.webp",
    title: "Вкладка «Паспорт здания» энергопрофиля организации, содержащая постраничный реестр c формой для ручного заполнения каждого здания",
  },
  {
    id: 5,
    url: "/images/image-ee-5.webp",
    title: "Постраничный реестр справок согласования лимитов потребления ТЭР и воды на 3 плановых года для ГРБС",
  },
  {
    id: 6,
    url: "/images/image-ee-6.webp",
    title: "Постраничный реестр справок согласования лимитов потребления ТЭР и воды на 3 плановых года для подведомственных учреждений",
  },
  {
    id: 7,
    url: "/images/image-ee-7.webp",
    title: "Справка согласования лимитов потребления ТЭР и воды на 3 плановых года для учреждения",
  },
  {
    id: 8,
    url: "/images/image-ee-8.webp",
    title: "Справка согласования лимитов потребления ТЭР и воды на 3 плановых года для учреждения",
  },
  {
    id: 9,
    url: "/images/image-ee-9.webp",
    title: "Форма создания/редактирования энергосервисного контракта",
  },
  {
    id: 10,
    url: "/images/image-ee-10.webp",
    title: "Постраничный реестр деклараций о потреблении энергетических ресурсов с управляющими элементами",
  },
];